[slot1]
hwnd=263772
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (1)\Telegram.exe
[slot2]
hwnd=132852
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (2)\Telegram.exe
[slot3]
hwnd=2623222
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (3)\Telegram.exe
[slot4]
hwnd=1837012
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (4)\Telegram.exe
[slot5]
hwnd=264226
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (5)\Telegram.exe
[slot6]
hwnd=198616
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (6)\Telegram.exe
[slot7]
hwnd=45815744
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (7)\Telegram.exe
[slot8]
hwnd=264558
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (8)\Telegram.exe
[slot9]
hwnd=461292
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (9)\Telegram.exe
[slot10]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
